<%@ Page Language="C#" AutoEventWireup="true" CodeFile="Default.aspx.cs" Inherits="save_comments_Default" %>

<!DOCTYPE html>
<html lang="fa">
<head>
    <title>تأیید</title>
    <!-- Bootstrap core CSS -->
    <!-- Custom styles for this template -->
    <link href="assets/css/style.css" rel="stylesheet">
    <style>
        button, input
        {
            float: right;
            direction: rtl;
        }
        
        label
        {
            float: right;
            font-family: Arial;
            font-size: 20px;
        }
    </style>
</head>
<body>
    <!-- Fixed navbar -->
    <!-- *****************************************************************************************************************
	 BLUE WRAP
	 ***************************************************************************************************************** -->
    <div id="blue">
        <div class="container">
            <div style="height: 600px;" class="row" id="dv1" runat="server">
            </div>
            <!-- /row -->
        </div>
        <!-- /container -->
    </div>
    <!-- /blue -->
    <!-- *****************************************************************************************************************
	 CONTACT WRAP
	 ***************************************************************************************************************** -->
    <!-- *****************************************************************************************************************
	 CONTACT FORMS
	 ***************************************************************************************************************** -->
    <div class="container mtb">
        <div class="row">
            <! --/col-lg-8 -->
        </div>
        <! --/row -->
    </div>
    <! --/container -->
    <!-- *****************************************************************************************************************
	 FOOTER
	 ***************************************************************************************************************** -->
</body>
</html>
